<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
.outer {
	width: 960px;
	margin: auto;
}

.new_des_title{
	color: #6c6e69;
	font: 30px/30px 'OpenSans-Light';
	text-align: center;
	
}

.new_des_content{
    border: 1px solid black;
    text-align: center;
    
}

ul{
   list-style:none;
}
</style>
</head>
<body>
<jsp:include page="../../must/header.jsp" />
	<br>
	<br>
	<div class="outer">
<div id="real_spotContent" class="new_des_markup_content">
				<h1 class="new_des_title">하노이, 하롱베이 추천일정</h1>
								<div style="text-align:center;">
								<strong style="text-align:center; width:960px;">베트남의 과거와 현재를 만날 수 있는 천 년의 도시, 하노이로 떠나 보자. <br>
역사의 도시답게 다채로운 볼거리와 맛있는 음식까지 더해져 풍요로운 여행을 선사한다. <br>
하노이의 베스트 여행지, 하롱베이도 함께 다녀오자.<br>
</strong></div>
								<div class="new_des_content">
									<h2>호치민 묘소</h2>
					<strong>베트남의 국부, 호치민의 묘소</strong><br>
<strong>바딘 광장 부근에 위치</strong><br>
<strong>엄격한 내부 관람</strong><br>
<br>
베트남의 국부(國父) 호치민이 잠들어 있는 곳이다. <br>
1945년 9월 2일 호치민이 직접 독립 선언문을 낭독한 장소인 바딘 광장 왼편에 위치해 있다. <br>
호치민 묘소 주변은 언제든 관람할 수 있지만 내부 입장은 오전에만 가능하다. <br>
내부로 들어가면 호치민의 시신을 직접 볼 수 있는데, 마치 잠이 든 듯 평온한 모습이다. <br>
입장 시에는 모자, 민소매, 짧은 하의, 슬리퍼 같이 가벼운 차림은 불가하며, 큰소리로 떠들거나 예의 없는 행동을 하는 것도 삼가야 한다. <br>
보안 검색 후 입장하기 때문에 가방 및 소지품은 보관함에 맡겨야 하며, 사진 및 비디오 촬영도 불가하다. <br>
많은 사람들이 경건한 마음으로 참배하러 오는 곳이므로 예의를 지켜 관람하자.<br>					

									<h2>주석궁 &amp; 호치민 관저</h2>
					<strong>호치민 국가주석이 공무를 수행하던 장소</strong><br>
<strong>호치민의 일상을 엿볼 수 있는 곳</strong><br>
<strong>정원이 잘 가꿔져 산책하기 좋은</strong> <br>
<br>
호치민 묘소 뒤편에 자리한 주석궁과 호치민 관저. 호치민이 국가주석으로 재임했을 당시 공무를 수행하고 일상생활을 영위했던 곳이다. <br>
주석궁은 프랑스 양식으로 지어졌으며, 프랑스 식민 지배기에는 총독부 건물로 사용되었다. <br>
정원이 잘 가꿔져 있어 산책하기 좋으며, 노란색 외관은 부를 상징한다. 내부 입장은 불가하며 외부에서만 관람할 수 있다. <br>
호치민의 검소한 성품을 가늠해 볼 수 있는 곳이다. 간단한 한국어 안내문이 비치되어 있으니 참고해 보자.<br>			

									<h2>호치민 박물관</h2>
					<strong>호치민 탄생 100주년을 기념하여 건립</strong><br>
<strong>호치민 생을 알 수 있는 곳 </strong><br>
<strong>박물관 주변으로 주요 명소가 위치</strong><br>
<br>
호치민 탄생 100주년을 기념하여 1990년 건립된 박물관으로, 소련식 건축 양식으로 지어졌다. <br>
내부에는 호치민 동상이 있으며, 그의 생애와 베트남 혁명, 베트남 전쟁 등 다양한 자료를 전시해 놓았다. <br>
베트남의 국화(國花)인 연꽃을 상징화한 작품을 비롯해서 중간중간 지루하지 않도록 예술 작품도 배치되어 있다. <br>
베트남인들이 얼마나 호치민을 사랑하고 존경하는지 알 수 있는 곳으로, 호치민이라는 인물과 그의 생애를 알고 싶다면 꼭 방문해야 하는 곳이다. <br>
호치민 관련 서적과 우표 등을 구매할 수도 있다. 입구에 한국어 안내문이 준비되어 있으니 간단히 읽고 관람하는 것을 추천한다. <br>
호치민 묘소, 못꼿 사원, 주석궁 등 주요 관광 명소와 가까워 함께 둘러보기 좋다.<br>					

									<h2>호안끼엠 호수</h2>
					<strong>하노이 여행의 중심지</strong><br>
<strong>호수 주변으로 맛집, 여행지 밀집</strong><br>
<strong>여행 중 산책하기 좋은 곳</strong><br>
<br>
하노이 도심에 위치한 작은 호수로 하노이 여행의 이정표 역할을 하는 곳이다. <br>
주요 여행지 및 맛집은 모두 호안끼엠 호수 주변에 위치해 있으므로, 이곳을 중심으로 길을 찾으면 편리하다. <br>
호수 북쪽에는 응옥선 사당이 위치해 있으며, 주변으로 조경이 잘 조성돼 있어 산책을 즐기기 좋다. <br>
하노이에서 시클로를 타고 싶다면 호안끼엠 호수 북쪽의 수상 인형 극장 맞은편으로 가 보자. <br>
대기 중인 시클로가 많으므로 가격을 확인한 후 적당히 흥정을 해서 탑승하자.<br>				

									<h2>구시가</h2>
					<strong>배낭여행자들이 머무는 곳</strong><br>
<strong>수십 개의 작은 골목으로 이루어진, 36거리</strong><br>
<strong>야시장, 맥주 거리 등 밤이면 놀거리로 가득 </strong><br>
<br>
하노이 구시가는 쩐 왕조(Trần, 1225~1400) 때부터 이어져 내려온 상업촌으로, 다양한 상품을 판매하던 거리가 현재까지 이어지고 있다. <br>
생선(Cá), 대나무(Tre), 소금(Muối) 등 판매하는 물품이 그대로 거리 이름에 반영되었다. 수십 개의 작은 골목으로 이루어져 있어 36거리, 여행자 거리라고도 불린다. <br>
호안끼엠 호수 북쪽에 위치하였으며, 저렴한 호텔과 여행사들이 많아 가히 배낭여행자들의 천국이라 할 수 있다. <br>
낮에는 북적이는 거리에서 현지인들의 삶을 그대로 느낄 수 있고, 밤에는 맥주 거리, 야시장 등 활기참으로 가득한 곳! <br>
하노이에서 진짜 베트남을 경험하고 싶다면 구시가로 발걸음을 옮겨 보자.<br>				

									<h2>야시장</h2>
					<strong>구시가에서 열리는 야시장</strong><br>
<strong>금요일부터 주말 저녁에만 문을 여는 </strong><br>
<strong>기념품, 길거리 음식 등 볼거리, 먹거리 가득</strong><br>
<br>
호안끼엠 호수 북쪽의 항 다오(Hàng Đào) 거리에서부터 동쑤언 시장까지 이어지는 야시장. <br>
금요일부터 일요일까지, 주말 저녁에만 문을 여는 노점 형태의 시장이다. <br>
동쑤언 시장을 야외로 옮겨 놓은 듯한 분위기로, 의류부터 조명등, 액세서리, 기념품, 길거리 음식까지 모든 게 준비되어 있다. <br>
종류는 다양하지만 예상 외로 살 만한 것들은 많이 없는 편. <br>
야시장의 활기찬 분위기를 즐기며 가볍게 둘러보자.<br>			

									<h2>따히엔 맥주 거리</h2>
					<strong>하노이의 핫 플레이스, 맥주 거리</strong><br>
<strong>구시가 안에 따히엔 거리</strong><br>
<strong>가격대는 다소 비싼 편 </strong><br>
<br>
호안끼엠 분수 광장에서 길을 건너면 시작되는 새로운 밤의 세계, 따히엔 맥주 거리. <br>
밤이 되면 인근이 모두 노상 술집으로 변한다고 해도 과언이 아니다. <br>
셀 수 없이 많은 술집에서 너나 할 것 없이 하노이의 밤을 제대로 즐기고 있다. <br>
따히엔 거리 주변으로 크고 작은 호스텔들이 많아 전 세계 여행자들을 만날 수 있는 곳이기도 하다. <br>
동쑤언 시장 맛집 거리와 같은 곳으로 불리기도 한다. <br>
아쉬운 점은 현지 물가와 비교하면 음식 값이 비싼 편이라는 점과, 생각보다 질이 좋지 않다는 것. <br>
밤 문화와 배낭여행 분위기를 물씬 내보고 싶다면 한 번쯤 방문해 볼 만하다.<br>	

									<h2>하롱베이</h2>
					<strong>베트남을 대표하는 여행지, 하롱베이</strong><br>
<strong>유네스코 세계 자연 유산에 등재</strong><br>
<strong>아름다운 섬과 자연을 만날 수 있는 곳</strong><br>
<br>
파란 하늘 아래, 바다의 숲이라 불리는 베트남 최고의 경승지 하롱베이. <br>
유네스코 세계 자연 유산에 등록된 아름다운 여행지다. <br>
하롱(下龍)의 지명 유래는 '하늘에서 내려온 용이 베트남을 지켜 내고, 용이 내뿜은 여의주가 땅에 떨어져 오늘날 기암의 모습이 되었다'고 한다. <br>
영롱한 비취색 바다 위에 2,000여 개의 크고 작은 섬들이 파도를 막아 마치 잔잔한 호수 같다.<br>			

									<h2>티톱 섬</h2>
					섬 꼭대기에 오르면 하롱베이를 한눈에 볼 수 있는 전망대가 있다. 비취색 바다와 수많은 거대 기암을 볼 수 있는 뷰 포인트! <br>
섬에는 인공 해변이 조성되어 있어 물놀이를 즐기는 여행자들도 많다. <br>
이곳은 구소련 우주 비행사 게르만 티톱(Gherman Titov)이 하롱베이의 풍광에 감탄을 하자, 베트남 정부에서 그의 조각상을 세우고 이름을 붙여 주었다.<br>					

									<h2>보혼 섬 </h2>
					보혼 섬을 방문하는 이유는 하나, 바로 석회 동굴을 가기 위해서! <br>
보혼 섬에 위치한 석회 동굴인 항 승솟(Hang Sửng Sốt)은 베트남어로 '놀랍다'는 뜻을 갖고 있는 신비롭고 거대한 동굴. <br>
총 3개의 동굴로 이루어져 있으며, 바다에 있어서 동굴이지만 덥고 습한 것이 특징이다. <br>
내부의 천장은 마치 손으로 꾹꾹 누른 듯한 물결 모양을 하고 있는데, 이를 통해 하롱베이가 과거에 용식 작용을 받은 곳임을 알 수 있다. 동굴 속 특별한 모양의 종유석과 석순을 찾아보는 것도 재미다.<br>				
		<h2>향루원(원숭이 섬)</h2>
					향루원은 원숭이 섬으로 유명한데, 그 이유는 바다 한 가운데 섬에 원숭이들이 모여 살고 있기 때문. <br>
향루원 자체가 사방이 기암으로 가려져 있어 작은 카누나 배를 타야지만 들어갈 수 있는 밀폐된 공간이다. 그런 공간 안에 원숭이들이 무리를 짓고 있으며, 관광객들이 주는 여러 음식을 기다리고 있다. 원숭이로도 유명하지만 기암이 병풍처럼 둘러있어 한 가운데로 들어가면 깊은 수심과 조용한 분위기를 여실히 느낄 수 있는 것도 주요 포인트.<br>
여럿이 타는 보트와 직접 노를 저어야 하는 카누 중 선택할 수 있는데, 사진 촬영이 많이 하고 싶다면 보트를 타는 것을 추천한다. 카약의 경우 전복의 위험과 물에 젖을 확률이 높아 카메라나 귀중품은 두고가야 하는 편이기 때문이다.<br>					
		<h2>더우고 섬</h2>
					더우고 섬에도 하롱베이의 특징인 기암괴석과 종유석, 석순으로 가득찬 석회동굴이 있는데 이곳을 항 더우고라고 부른다. <br>
더우고라는 섬의 의미는 '말뚝'인데, 몽골제국의 침략을 받았을 당시 베트남의 영웅 쩐흥다오(Trần Hưng Đạo)가 이 섬에 말뚝을 박아 적군의 배를 유인하여 썰물 때 공격을 하여 큰 승리를 거두었기 때문. <br>
당시 그 말뚝을 숨긴 장소가 이 섬이어서 더우고 섬이라는 명칭이 붙여졌다.<br>				
									<h2>롯데마트</h2>
					<strong>한국 여행객을 위한 마트</strong><br>
<strong>쾌적한 쇼핑 환경, 다양한 상품을 보유 </strong><br>
<strong>롯데마트와 함께 호텔, 백화점이 함께 위치 </strong><br>
<br>
한국 마트답게 여행 중 필요한 한국 제품을 쉽게 구입할 수 있고, 베트남 기념품을 구입하기에도 편리하다. <br>
현지 마트보다는 다소 비싼 편이지만 한국인들에게 익숙하고, 쇼핑 환경이 쾌적해서 많은 이들이 찾는다. <br>
마트로 입장하기 전에 가방 및 소지품을 케이블 선으로 봉합한 후 입장해야 하니 참고하자. <br>
하노이 도심의 서쪽, 롯데 센터 지하에 위치해 있으며 호안끼엠 호수에서 택시로 약 20분 정도 소요된다.<br>		
									<h2>1일차</h2>
					하노이 추천 일정<br>					
									<h2>DAY 1~2. 하노이 도착~하노이 시내 둘러보기</h2>
					<strong>DAY 1. 밤 비행기로 하노이에 도착</strong><br>
<strong>DAY 2. 하노이 시내 둘러보기</strong><br>
<br>
<br>
▶ 오전<br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2017101195/gjfhmg/하노이_호치민 박물관_TTB(3).JPG" title="호치민 박물관" data-org="//ttcfd.hanatour.com/@cms_800/2017101195/gjfhmg/하노이_호치민 박물관_TTB(3).JPG"></div>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2017101100/gjfhm2/하노이_주석궁 &amp; 호치민 관저_TTB(1).JPG" title="주석궁&amp;호치민 관저" data-org="//ttcfd.hanatour.com/@cms_800/2017101100/gjfhm2/하노이_주석궁 &amp; 호치민 관저_TTB(1).JPG"></div>
바딘 광장을 시작으로 호치민의 흔적을 만날 수 있는 여행지가 모여 있다. 호치민 묘소, 주석궁&amp;호치민 관저, 호치민 박물관.<br>
베트남에 왔다면 상징과도 같은 '호치민'의 흔적을 따라가자. <br>
<br>
<br>
▶ 오후<br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2017101809/gjfhzg/하노이_전경_TTB(1).JPG" title="전경" data-org="//ttcfd.hanatour.com/@cms_800/2017101809/gjfhzg/하노이_전경_TTB(1).JPG"></div>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2017101333/gjfht2/하노이_호안끼엠 호수_TTB(4).JPG" title="호안끼엠 호수" data-org="//ttcfd.hanatour.com/@cms_800/2017101333/gjfht2/하노이_호안끼엠 호수_TTB(4).JPG"></div>
하노이 여행의 중심지, 호안끼엠 호수.  천천히 산책도 즐기고 주변 맛집과 카페들도 찾아가자.  <br>
프랑스가 남기고 간 건축물도 볼 수 있다. 중간중간 기념품 숍에서 쇼핑도 즐기자.  <br>
<br>
<br>
▶ 저녁<br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2017101257/gjfhrt/하노이_야시장_TTB(1).JPG" title="야시장" data-org="//ttcfd.hanatour.com/@cms_800/2017101257/gjfhrt/하노이_야시장_TTB(1).JPG"></div>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2017101232/gjfhrx/하노이_야시장_TTB(5).JPG" title="야시장" data-org="//ttcfd.hanatour.com/@cms_800/2017101232/gjfhrx/하노이_야시장_TTB(5).JPG"></div>
밤에는 구시가지에 들러 하노이의 밤을 즐기자. 여행자들이 모이는 맥주 거리에서 시원한 하노이 맥주도 마시고, <br>
주말에 열리는 야시장에서 기념품과 길거리 음식도 맛보자.<br>			
	<h2>DAY 4. 하롱베이 선상 투어</h2>
					▶하롱베이 크루즈 투어 <br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2017101679/gjfhx8/하롱베이_보혼섬_TTB(1).JPG" title="하롱베이_보혼 섬" data-org="//ttcfd.hanatour.com/@cms_800/2017101679/gjfhx8/하롱베이_보혼섬_TTB(1).JPG"></div><div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2017101610/gjfhxl/하롱베이_티토프섬_TTB(3).JPG" title="하롱베이_띠똡 섬" data-org="//ttcfd.hanatour.com/@cms_800/2017101610/gjfhxl/하롱베이_티토프섬_TTB(3).JPG"></div><div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2017101631/gjfhxn/하롱베이_기암(키스바위)_TTB(2).JPG" title="하롱베이" data-org="//ttcfd.hanatour.com/@cms_800/2017101631/gjfhxn/하롱베이_기암(키스바위)_TTB(2).JPG"></div>
하롱베이의 특유 절경인 바다와 기암괴석, 자그마한 섬들을 둘러 보자. 업체에 따라 조금일정은 다르지만 전망대가 있는 티톱 섬을 비롯해 보혼 섬, 원숭이 섬, 더우고 등을 방문 한다. <br>
<br>
<ul>
<li>티톱 섬 : 하롱베이 바다와 기암괴석을 파노라믹 뷰로 찍기 좋은 명소 </li>
<li>보혼 섬 : 신비로운 석회 동굴 탐험</li>
<li>향루원 : 원숭이들이 기다리는 탐험의 공간 </li>
<li>더우고 섬 : 베트남의 역사가 숨겨진 섬과 석회 동굴</li>
</ul>				
									<h2>DAY 5. 마지막 기념품 쇼핑 후 출국</h2>
					▶ 하노이 복귀 후 마지막 쇼핑하기<br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2017101696/gjfhwn/하노이_롯데마트_TTB(5).JPG" title="롯데마트" data-org="//ttcfd.hanatour.com/@cms_800/2017101696/gjfhwn/하노이_롯데마트_TTB(5).JPG"></div>
베트남 쇼핑은 빠질 수 없는 필수 코스! 특히 마트 쇼핑은 MUST!<br>
대부분 물품을 마트에서 구입할 수 있어 한국으로 돌아가기 전 한아름 담아오면 된다.<br>	
			</div>
			</div>
			<jsp:include page="../../must/footer.jsp" />
</body>
</html>