<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
.outer {
	width: 960px;
	margin: auto;
}

.new_des_title{
	color: #6c6e69;
	font: 30px/30px 'OpenSans-Light';
	text-align: center;
	
}

.new_des_content{
    border: 1px solid black;
    text-align: center;
    
}

ul{
   list-style:none;
}
</style>
</head>
<body>
<jsp:include page="../../must/header.jsp" />
	<br>
	<br>
	<div class="outer">
<div id="real_spotContent" class="new_des_markup_content">
				<h1 class="new_des_title">타이베이(타이페이) 마사지</h1>
								<div class="new_des_content">
									<h2>자화당</h2>
					<strong>타이완 정부에서 인정한 마사지 중의원인 자화당. 발바닥을 지나가는 혈을 찾아 여행 중 쌓인 피로를 풀어주는데 탁월하다. 2인 이상이라면 픽업서비스까지 된다니 여행객의 마음을 헤아린다.</strong> <br>
<br>
타이완에서 여행 하다 피로가 쌓였다면 타이완 정부에서 승인한 마사지 중의원인 자화당을 찾아보는 것도 좋다. 본래 중화권은 마사지가 유명한데 자화당의 발마사지 방법은 타 중화권인 태국이나 중국의 발마사지와 약간은 다르다. 발바닥에 지나가는 혈을 찾아 지압하여 피로를 풀어주거나 혈과 연결된 장기 부분의 건강도 살펴준다. 발은 인체의 축소판이며, 발에는 인체의 장기와 관련된 혈이 지나가기 때문에 혈 자리를 지압해주는 반사요법은 타이완에서는 1970년에 타이완으로 온 스위스 선교사가 연구한 방법이다. 30년 이상의 전통을 가진 자화당은 족건사 자격증을 가진 직원들만이 마사지 하니 마음 놓고 발을 맡겨도 된다. 따뜻한 물에 피로에 쌓인 발을 담가 깨끗이 씻은 다음 족건사의 마사지가 시작되는데 추가로 어깨 마사지도 해주기도 한다. 자화당은 여행자들이 많이 찾다 보니 자화당 내에는 한국어를 하는 직원도 있어 통역 서비스도 가능하다.<br>
									<h2>로얄 발리</h2>
					<strong>시먼딩에 위치한 우리나라 사람들이 자주 찾는 발마사지 샵</strong> <br>
<strong>타이완 느낌의 고풍스러운 인테리어로 꾸며진 공간</strong> <br>
<strong>친절한 직원, 편안한 휴식공간이 있는 곳</strong> <br>
<br>
시먼딩에 위치한 로얄 발리는 우리나라 사람들이 많이 방문하는 대표적인 발마사지 샵이다. 내부는 타이완 느낌의 고풍스러운 인테리어로 꾸며져 있으며, 1층은 발마사지 전문, 2층은 전신마사지 공간으로 활용되고 있다. 여행객들이 자주 찾는 곳인 만큼 한국어, 일본어, 영어 가능한 직원들이 있으며 친절히 응대해준다. 가장 기본적인 어깨와 발마사지 코스는 족욕물에 발을 담그고 10분간 앉은 채로 10분간 어깨마사지를 받는다. 그 후 자리를 옮겨 30분간 종아리와 발마사지를 같이 받는다. 마사지 받는 도중 본인의 상태를 말하면 간단하게 영어나 중국어로 나의 몸 상태에 대해 설명해준다. 마사지 받는 중에는 따뜻한 우롱차와 함께 같이 간 동반객들과 담소를 나눌 수 있으며, 잠을 청할 수 있으니 달콤한 휴식을 취하고 싶다면 로얄 발리를 추천한다.<br>				
									<h2>마사지</h2>
					<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062344/gjdiig/타이베이(테마)_발마사지_TT.jpg" title="타이베이 발마사지" data-org="//ttcfd.hanatour.com/@cms_800/2014062344/gjdiig/타이베이(테마)_발마사지_TT.jpg"></div>
발 마사지! 하면 타이완을 바로 떠올릴 정도로 하나의 문화로 인정받고 있는 타이완의 마사지. 타이베이 중심가에는 400여 개의 업소가 에스테틱, 양생관이라는 이름으로 마사지를 제공하고 있다. 여행으로 인해 피곤해진 다리 근육을 풀어 줄 수 있는 발 마사지로 여독을 날려 보자.<br>
<br>
<br>
<strong>로얄 발리 皇家峇里經典養生會館</strong><br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062365/gjdj7c/(시먼띵 주변)_로얄발리_TT.jpg" title="로얄발리" data-org="//ttcfd.hanatour.com/@cms_800/2014062365/gjdj7c/(시먼띵 주변)_로얄발리_TT.jpg"></div>
시먼딩에 위치한 로얄 발리는 우리나라 사람들이 많이 방문하는 대표적인 발 마사지 숍이다. 내부는 타이완 느낌의 고풍스러운 인테리어로 꾸며져 있으며, 1층은 발 마사지 전문, 2층은 전신 마사지 공간으로 활용되고 있다. 여행객들이 자주 찾는 곳인 만큼 한국어, 일본어, 영어 가능한 직원들이 있으며 친절히 응대해준다. 가장 기본적인 어깨와 발 마사지 코스는 족욕물에 발을 담그고 10분간 앉은 채로 어깨마사지를 받는다. 그 후 자리를 옮겨 30분간 종아리와 발 마사지를 같이 받는다. 마사지 받는 도중 본인의 상태를 말하면 간단하게 영어나 중국어로 나의 몸 상태에 대해 설명해준다. 마사지 받는 중에는 따뜻한 우롱차와 함께 같이 간 동반객들과 담소를 나눌 수 있으며, 잠을 청할 수 있으니 달콤한 휴식을 취하고 싶다면 로얄 발리를 추천한다.<br>
<br>
<ul>
<li>운영시간 : 10:00~03:00</li>
<li>주소 : 10843台灣台北市萬華區昆明街82號</li>
<li>전화번호 : +886 2 6630 8080</li>
<li>홈페이지 : <a href="http://www.royalbali.com.tw" target="_blank">www.royalbali.com.tw</a></li>
<li>찾아가는 법 : 지하철 반난라인의 西門(Ximen) 6번 출구로 나온 후 도보 5분. 역에서 나온 뒤 시먼딩 거리로 네 블록 가량 이동한다. 사거리에 KFC가 보이면 좌측의 골목으로 진입하여 다섯 블록만 이동하면 길의 왼쪽에 있다.</li>
</ul>
<br>
<br>
<strong>자화당 滋和堂</strong><br>
타이베이 여행의 피로를 풀어줄 발 마사지 전문점을 찾는다면 자화당을 추천한다. 정확히는 자화당 건강 양생센터이며 국가인정 의료보험지정 진료소이다. 흡사 우리 병원과 같이 생겼다. 자화당을 들어서면 족부반사구 건강법이 붙어 있다. 족부반사구 건강법은 인체 각 내부기관에 이상이 생겼을 시 발바닥에서 유독 아픈 분위가 나타난다. 이때, 그곳을 안마로 자극하여 줌으로써 인체의 기능을 조절하고 질병을 치료해나가며, 나아가 질병 예방을 막을 수 있는 방법이 족부반사구 건강법이다. 자화당을 비롯한 타이완의 발 마사지 숍들은 반사구역을 마사지하여 피로감이 더 빨리 풀린다고 한다. 미리 예약을 하고 싶을 경우 전화를 걸거나 홈페이지로 가 예약 후 방문하면 바로 마사지를 받을 수 있다.<br>
<br>
<ul>
<li>운영시간 : 월~금 13:30~21:30, 토 09:00~18:00, 일요일 휴무</li>
<li>주소 : 104台灣台北市中山區新生北路一段59-1號</li>
<li>전화번호 : +886 2 2523 3376</li>
<li>홈페이지 : <a href="http://www.giwado.com.tw" target="_blank">www.giwado.com.tw</a></li>
<li>찾아가는 법 : 지하철 南京東路(Songjian Nanjing)에서 하차 후 도보 5분. 3번 출구로 나온 뒤 바로 있는 우측의 골목으로 들어가 네 블록 걷는다. 고가도로가 있는 큰길에 나오게 된다면 다시 남쪽으로 여섯 블록만 이동하면 초록색 간판의 자화당이 있다.</li>
</ul>
<br>
<br>
*[TIP!]<br>
타이완의 마사지 숍에서는 발 마사지를 기본으로 하며, 그 외에 상반신, 전신 마사지를 제공한다. 오일 마사지 같은 경우에는 속옷만 입고 마사지를 받아야 하므로 동성 안마사를 선택하는 것이 좋다. 또한 밀폐된 공간으로 들어가야 할 경우 문을 열어 달라고 하여 조금 더 개방적인 분위기로 바꾸는 것도 좋다. 마사지 숍을 방문할 때는 너무 늦은 시간보다는 오후 10시 이전에 받고 나오도록 하자.<br>		
			</div>
			</div>
			<jsp:include page="../../must/footer.jsp" />
</body>
</html>