<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
.outer {
	width: 960px;
	margin: auto;
}

.new_des_title{
	color: #6c6e69;
	font: 30px/30px 'OpenSans-Light';
	text-align: center;
	
}

.new_des_content{
    border: 1px solid black;
    text-align: center;
    
}

ul{
   list-style:none;
}
</style>
</head>
<body>
<jsp:include page="../../must/header.jsp" />
	<br>
	<br>
	<div class="outer">
	<div id="real_spotContent" class="new_des_markup_content">
				<h1 class="new_des_title">타이베이(타이페이) 음식</h1>
								<div class="new_des_content">
									<h2>먹을 만한 것들</h2>
					타이완 여행을 식도락 여행으로 간다면? 생각만 해도 정말 기분 좋은 여행이 될 것! 먹거리 가득한 타이베이 시내에서는 다양한 종류의 타이완 음식을 맛볼 수 있으며, 야시장뿐만 아니라 길거리에서도 현지 음식을 맛볼 수 있는 기회가 많다. 혹여 입맛에 안 맞는 향신료가 뿌려져 있을 가능성이 있는데, 그때는 “향신료 빼주세요” 不要香菜(부야오 샹차이)라는 말을 하거나, 쓴 한자를 보여 주자. 수많은 먹거리를 향신료 하나 때문에 먹지 못한다면 정말로 억울할 것! 수많은 종류의 타이완 음식 가운데 우리 입맛에도 꼭! 맞는 맛집 of 맛집 탐방을 해 보자.<br>
<br>
<br>
<h4>샤오롱바오 小籠包 </h4>
샤오롱바오는 중국, 홍콩, 타이완 등 중국권의 나라와 전 세계의 중화요리 레스토랑에서 맛볼 수 있으며, 우리나라 사람들은 딤섬이라고 부른다. 샤오롱바오는 다진 고기를 소맥분의 껍질로 싸서 찜통에 찐<br>
 것으로 우리나라 만두와는 다르게 안에 육즙이 있다는 것이 특징이다.<br>
<br>
<br>
<strong>딘타이펑 鼎泰豊</strong><br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062340/gjdj6x/(국립 중정기념당&amp;융캉제 주변)_딘타이펑_TT.jpg" title="딘 타이펑" data-org="//ttcfd.hanatour.com/@cms_800/2014062340/gjdj6x/(국립 중정기념당&amp;융캉제 주변)_딘타이펑_TT.jpg"></div>
딘타이펑은 세계 10대 레스토랑에 뽑힐 정도로 유명한 레스토랑. 용캉제에서 포장마차로 시작해서 현재는 세계 각지에 지점을 둔 레스토랑이 되었다. 샤오롱바오가 가장 유명하며, 그 외에 볶음밥, 우육면, 완탕면 등 모두 인기가 많다. 딘타이펑은 세계 어디를 가든 대기가 필수지만 본점은 더욱 오래 기다려야 한다. 식사 시간에 맞춰 가면 최소 40분은 기다려야 들어갈 수 있다. 본점 외에도 타이베이 101 지하의 딘타이펑도 오래 기다려야 하는 건 마찬가지다. 방문 계획이 있다면 미리 예약하는 것도 좋은 방법이다. 하지만 5분이라도 늦을 시 예약은 무용지물이 되므로 시간을 꼭 지키도록 하자. <br>
<br>
<ul>
<li>주소 : 臺灣市大安區信義路二段194號</li>
<li>운영시간 : 월~금 10:00~21:00, 토~일 09:00~21:00</li>
<li>전화번호 : +886 2 2321 8928</li>
<li>홈페이지 : <a href="http://www.dintaifung.com.tw/en" target="_blank">www.dintaifung.com.tw/en</a></li>
<li>찾아가는 법 : 지하철 東門(Dongmen)역 5번 출구에서 도보 3분</li>
</ul>
<br>
<strong>[TIP!]</strong><br>
딘타이펑 본점은 카드 결제가 안 되며 오직 현금만 받는다. 샤오롱바오 5개를 주문하고 싶으면 메뉴 용지에 1/2이라고 적으면 된다.<br>
<br>
<br>
<strong>까오지 高記</strong><br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062379/gjdj6w/(국립 중정기념당&amp;융캉제 주변)_까오지.jpg" title="까오지" data-org="//ttcfd.hanatour.com/@cms_800/2014062379/gjdj6w/(국립 중정기념당&amp;융캉제 주변)_까오지.jpg"></div>
우리나라 사람들에게 딘타이펑이 유명한 것처럼 타이완 현지인들에게는 까오지가 샤오롱바오로 유명하다. 용캉제의 딘타이펑 본점 근처에 위치한 까오지는 샤오롱바오와 동파육이 맛있다고 소문난 맛집이다. 1949년부터 시작된 까오지의 역사는 1958년부터 영업을 시작한 딘타이펑보다 약 10년 정도 앞선 레스토랑이다. 타이완에는 용캉제의 본점, 중산, 중샤오 푸싱, 시정부 역 등 4곳이 있다. 전 세계적으로 널리 퍼진 딘타이펑은 어느 나라를 가든 맛볼 수 있지만 까오지는 타이완에서만 맛볼 수 있다는 장점이 있기에 최근 해외에서 방문한 여행객들의 방문이 늘고 있다고 한다. 우리나라 사람들의 입맛에도 맞으며, 깊은 샤오롱바오의 육즙을 느낄 수 있는 까오지. 딘타이펑보다도 저렴하니, 까오지에서 타이완의 샤오롱바오를 맛보자.<br>
<br>
<ul>
<li>주소 : 106台灣台北市大安區永康街1號</li>
<li>운영시간 : 월~금 09:30~22:30, 토~일 08:30~22:30</li>
<li>전화번호 : +886 2 2341 9984</li>
<li>홈페이지 : <a href="http://www.kao-chi.com" target="_blank">www.kao-chi.com</a></li>
<li>찾아가는 법 : 지하철 東門(Dongmen)역 5번 출구에서 도보 3분</li>
</ul>
<br>
<strong>[TIP!] 샤오롱바오 맛있게 먹는 방법</strong><br>
<ol>
<li>생강채가 담긴 접시를 준비한 후 샤오롱바오를 먹기 전 개인의 취향에 따라 접시에 초간장을 붓는다. 초간장(사진 왼쪽)과 일반 간장(사진 오른쪽) 비율은 1:3이 적합하다.</li>
<li>젓가락으로 샤오롱바오를 집어 간장에 찍는다.</li>
<li>샤오롱바오를 숟가락에 올린 뒤 젓가락으로 만두피를 찢어 육즙을 숟가락에 담기게 한다. 그 뒤 육즙을 먼저 마신다.</li>
<li>샤오롱바오에 생강채를 얹어 먹는다.</li>
</ol>
<br>
<br>
<br>
<h4>망고 빙수</h4>
우리나라에도 빙수는 많이 있다. 팥빙수, 과일빙수, 초코쿠키빙수, 녹차빙수 등 종류만 해도 수십 가지에 이른다. 타이완에 오면 꼭 먹어봐야 할 먹거리를 꼽으라면 망고빙수를 추천한다. 타이완의 망고빙수는 우리나라와는 다른 달콤하면서도 부드러운 맛이 있다. 하물며 우리나라에서 타이완의 망고빙수와 같은 빙수를 시킨다면 족히 2만원은 줘야 먹을 수 있을 것이다. 타이베이에서는 스무시, 아이스 몬스터, 삼형매가 3대 망고빙수로 꼽힌다. 말로는 설명하지 못할만큼 맛있는 타이완의 망고빙수. 식사 후 디저트로 필수이다.<br>
<br>
<br>
<strong>스무시 思慕昔</strong><br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062348/gjdnhj/빛_스무시망고빙수.jpg" title="빛_스무시망고빙수" data-org="//ttcfd.hanatour.com/@cms_800/2014062348/gjdnhj/빛_스무시망고빙수.jpg"></div>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062308/gjdnhl/빛_스무시망고빙수.jpg" title="빛_스무시망고빙수" data-org="//ttcfd.hanatour.com/@cms_800/2014062308/gjdnhl/빛_스무시망고빙수.jpg"></div>

용캉제 맛집 중 맛집인 망고빙수 전문점 스무시. 망고빙수로 유명한 타이완에서도 맛집으로 꼽히는 스무시는 평일에도 늘 사람들이 줄 서 있을 만큼 인기 있는 망고빙수집이다. 타이완 3대 빙수인 스무시, 아이스 몬스터, 삼형매 중 하나인 스무시 빙수. 우리나라뿐만 아니라 각국의 여행객들, 현지인들에게조차 인기 있는 스무시는 140~180 TWD의 가격대로 다양한 빙수를 맛볼 수 있다. 특히 우유 푸딩이 올려져 있는 망고빙수가 제일 인기가 좋다. 망고빙수를 시키면 2~3명은 충분히 먹을 수 있는 양이며, 망고빙수 외에도 딸기,키위 등이 얹어진 과일빙수, 딸기로만 이루어진 딸기빙수 등 다양한 빙수의 세계에 빠질 수 있다. 빙수의 얼음은 망고와 우유를 갈아서 만든 것으로 부드러운 맛을 느낄 수 있을 것이며 맛있는 망고빙수 맛에 눈 깜짝할 새 망고빙수가 사라질 것이다.<br>
<br>
<ul>
<li>주소 : 10650台北市大安區永康街15號</li>
<li>운영시간 : 09:30~23:00</li>
<li>전화번호 : +886 2 2341 8555</li>
<li>홈페이지 : <a href="http://www.smoothie.com.tw" target="_blank">www.smoothie.com.tw</a></li>
<li>찾아가는 법 : 지하철 東門(Dongmen) 역 5번 출구로 나와 도보 3분. 5번 출구로 나온 뒤 10m가량 직진한 후 우측으로 보면 나오는 용캉제 거리로 두 블록가량 걸어가면 사거리 코너에 위치하고 있다.</li>
</ul>
<br>
<strong>[TIP!]</strong> <br>
1층 야외 테이블에 많은 사람들이 줄을 서 있다고 해서 2층을 올라가는 것은 다시 한번 생각해보자. 2층 스무시는 1인당 100 TWD 이상 주문해야 착석이 가능하므로 유의하자.<br>
<br>
<strong>아이스 몬스터 Ice Monster</strong><br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062333/gjdndb/아이스 몬스터.jpg" title="아이스 몬스터" data-org="//ttcfd.hanatour.com/@cms_800/2014062333/gjdndb/아이스 몬스터.jpg"></div>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062341/gjdndc/아이스 몬스터.jpg" title="아이스 몬스터" data-org="//ttcfd.hanatour.com/@cms_800/2014062341/gjdndc/아이스 몬스터.jpg"></div>
타이완의 진짜 망고빙수를 맛보고 싶은가? 그렇다면 망설이지 말고 아이스 몬스터로 향해라. 국부기념관 근처에 있는 아이스 몬스터는 오픈하는 오전 10시 30분부터 마감 시간까지 많은 사람들로 북적이는 망고빙수 맛집이다. 최근 '꽃보다 할배'에서도 나와 출연진들이 극찬했던 망고빙수도 바로 아이스 몬스터 망고빙수. 70세가 넘은 할아버지가 한국에서는 맛볼 수 없는 빙수의 맛이라 표현할 만큼 아이스 몬스터의 빙수는 최강의 맛이다. 아이스 몬스터를 간다면 제일 먼저 놀라는 것이 바로 기다리는 시간이다. 대략 한 시간 정도는 기다려야 맛볼 수 있는 아이스 몬스터 빙수. 줄이 너무 길다면 꽃보다 할배의 출연진들처럼 테이크 아웃을 해가는 센스를 발휘해 보자. 아이스 몬스터는 CNN에서 소개한 세계 10대 디저트로 뽑힌 곳으로, 타이완의 3대 망고빙수 중에서도 가장 유명한 곳이다. 줄을 서 있는 동안 주문을 미리 한 후 자리로 가서 빙수를 맛보게 되는데 이때, 착석할 경우 1인당 110 TWD는 무조건 주문해야 한다. 또한 테이블당 1시간의 제한이 있다. <br>
<br>
<ul>
<li>주소 : 106台灣台北市大安區忠孝東路四段297號</li>
<li>운영시간 : 매일 10:30~23:30</li>
<li>전화번호 : +886 2 8771 3263</li>
<li>홈페이지 : <a href="http://www.ice-monster.com" target="_blank">www.ice-monster.com</a></li>
<li>찾아가는 법 : 지하철 國父紀念館捷運站(Sun Yat Sen Memorial hall) 1번 출구로 나온 뒤 도보 2분. 1번 출구로부터 스시 익스프레스 방향으로 쭉 직진하면 길의 왼쪽에 있다.</li>
</ul>
<br>
<br>
<strong>삼형매 三兄妹</strong><br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062329/gjdj7y/_삼형제_TT.jpg" title="삼형매" data-org="//ttcfd.hanatour.com/@cms_800/2014062329/gjdj7y/_삼형제_TT.jpg"></div>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062302/gjdj99/_삼형제1_TT.jpg" title="삼형매" data-org="//ttcfd.hanatour.com/@cms_800/2014062302/gjdj99/_삼형제1_TT.jpg"></div>
삼형매 망고 빙수집은 타이완 3대 망고 빙수집 중 하나! 우유와 연유를 섞어 곱게 간 얼음이 이곳의 특징이다. 스무시나 아이스 몬스터보다는 내부가 좁고 수많은 벽의 낙서로 인해 지저분해 보일 수 있지만 이 또한 삼형매 빙수만의 매력! 1층에 사람이 많다면 지하로 내려가자. 무더운 날씨에 지칠 때 삼형매 망고 빙수로 더위를 달래 보는 건 어떨까?<br>
<br>
<ul>
<li>주소 : 108台灣台北市萬華區漢中街23號</li>
<li>운영시간 : 10:00~23:00</li>
<li>전화번호 : +886 2 2381 2650</li>
<li>찾아가는 법 : 지하철 西門(Ximen) 6번 출구로 나와 쭉 직진하여 길 끝쪽으로 이동하면 있다.</li>
</ul>
<br>
<br>
<br>
<h4>뉴러우멘 牛肉麵</h4>
부드러운 소고기의 씹히는 맛과 진하게 우려진 소고기 육수가 매력적인 뉴러우멘. 우리나라 사람들은 우육면이라고 부른다. 뉴러우멘은 타이완의 독창적인 음식이자 세계적으로도 유명한 타이완의 대표 음식이다. 타이완의 북부의 매운맛과 남부의 달콤한 맛, 토마토를 이용한 새콤달콤한 맛, 사천, 광동, 산동, 산서 등의 지방마다 각기 다른 맛이 있다.<br>
<br>
<strong>융캉뉴러우멘 永康牛肉麵</strong><br>
용캉제에 위치한 융캉뉴러우멘은 우리나라 말로 '영강우육면'이라고도 불린다. 부드러운 식감과 매콤한 육수를 자랑하는 융캉뉴러우멘에는 많은 여행객들이 우육면을 맛보기 위해 찾는다. 한번 맛보면 한국에 도착해서도 계속 생각난다는 융캉뉴러우멘. 대부분 사람들이 즐기는 우육면은 홍샤오(紅燒)로 매콤한 국물에 튼실하고 부드러운 소고기가 들어가 있는 우육면이다. 특히, 타이완 특유의 향신료 맛이 나지 않고, 우리나라의 갈비탕과 비슷한 육수의 맛을 느낄 수 있어 우리나라 사람들에게 인기가 좋다. 고기를 선택할 때, 힘줄 반, 고기 반으로 선택할 수 있으니 본인의 취향에 맞게 고르는 것이 중요하다. 淸湯(칭탕) 같은 경우는 맑은 육수에 고기가 첨가된 것으로 우리나라의 곰탕과 비슷하다. 무난하게 맛볼 수 있는 맛이며, 자극적인 맛을 싫어하는 방문객들에게 꾸준한 사랑을 받는 메뉴이다.<br>
<br>
<ul>
<li>주소 : 106台灣台北市大安區金山南路二段31巷17號</li>
<li>운영시간 : 11:00~15:30, 16:30~21:00</li>
<li>전화번호 : +886 2 2351 1051</li>
<li>홈페이지 : <a href="http://www.beefnoodle-master.com/" target="_blank">http://www.beefnoodle-master.com/</a></li>
<li>찾아가는 법 : 지하철 東門(Dongmen) 역5번 출구로 나와 도보 5분. 출구로 나와, 10m가량 이동하다 보면 나오는 'Merry Cafe' 빵집 골목으로 들어간다. 그곳이 용캉제 거리인데 두 블록 가량 이동하여 스무시가 있는 사거리가 골목이 나온다. 좌측의 골목으로 이동하여 두 블록 이동하면 금화초등학교(金華國小) 맞은편에 자리하고 있다.</li>
</ul>
<br>
<br>
<strong>린동팡 뉴러우멘 林東芳牛肉麵</strong><br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014110330/gje0qa/린동팡 뉴러우멘 (2).JPG" title="린동팡 뉴러우멘" data-org="//ttcfd.hanatour.com/@cms_800/2014110330/gje0qa/린동팡 뉴러우멘 (2).JPG"></div>
작고 허름한 가게인 린동팡 뉴러우멘은 현지인은 물론이고 많은 여행객들이 꼭 찾는 대표 우육면 집이다. 임동방 우육면이라고도 불리며, 새벽 5시까지 영업하는데도 불구하고 손님들이 끊이질 않는다. 로컬 맛집인 린동팡 뉴러우멘은 130 TWD라는 저렴한 가격에 맛있는 우육면을 맛볼 수 있다. 냄새나, 향신료에 민감해서 타이완 음식을 잘 못 먹는 사람들도 린동팡 뉴러우멘의 우육면은 잘 먹는다고 한다. 특유가 향신료가 들어가 있지 않고, 깊은 소고기 육수의 맛과 쫄깃한 면이 조화가 이루어져 씹는 맛이 일품인 린동팡 뉴러우멘. 린동팡 뉴러우멘의 우육면은 모두 맑은 탕이며 샤오차이(小菜)라 불리는 반찬들은 그릇에 담아져 있으니, 원하는 만큼 가져다 먹으면 된다. 하지만 나중에 계산할 때, 그릇당 약 30 TWD를 지불 해야 하니 참고하자. 타이완 한적한 골목에 위치하고 있어 찾아가는 길이 조금 어려울 수도 있으나, 현지 우육면 맛집을 가고 싶다면 린동팡 뉴러우멘을 강력 추천한다.<br>
<br>
<ul>
<li>주소 : 104台灣台北市中山區八德路二段274號</li>
<li>운영시간 : 월~토 11:00~04:00, 일요일 휴무</li>
<li>전화번호 : +886 2 2752 2556</li>
<li>찾아가는 법 : 지하철 忠孝復興(Zhongxiaofuxing) 1번 출구로 나와 도보 10분. 출구로 나온 뒤 북쪽의 고가도로가 나 있고, 코너에 NET이 있는 도로로 횡단보도를 건넌 후 쭉 직진한다. 약 여섯 블록을 걸은 후 HSBC 은행이 나오는 사거리까지 도달했다면, 좌회전하여 永豐銀行이라는 독특하게 생긴 건물이 있는 곳까지 걸어간다. 그곳에서 좌측의 거리로 진입하면 길의 오른쪽에 린동팡 뉴러우멘이 있다.</li>
</ul>
<br>
<br>
<br>
<h4>야시장 먹거리</h4>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062398/gjdj76/(스린 야시장&amp;고궁박물원 주변)_스린야시장푸드코트2_TT.jpg" title="스린야시장" data-org="//ttcfd.hanatour.com/@cms_800/2014062398/gjdj76/(스린 야시장&amp;고궁박물원 주변)_스린야시장푸드코트2_TT.jpg"></div>
타이완은 4계절이 온화하고 더운 국가라 비교적 덥지 않은 시간대인 저녁 시간에 활동이 용이하다. 고로 야시장 문화도 잘 발달되어 있는데, 타이완의 야시장에는 볼거리 먹거리가 가득하다. 저렴한 가격에 여러 가지 음식을 맛보고 싶다면 타이완의 야시장으로 향해라.<br>
<br>
<strong>쩐주나이차 珍珠奶茶</strong><br>
타이베이 시내를 돌아다니다 보면 길거리에 많은 사람들이 음료를 들고 걸어 다니는 것을 많이 보게 될 것이다. 그중에서도 대부분의 사람들이 마시는 음료가 바로 쩐주나이차이다. 쩐주나이차는 버블밀크티로 밀크티 안에 있는 타피오카가 진주(珍珠)같이 생겼다고 해서 쩐주나이차라고 불린다. 1980년대 타이중의 한 노점에서부터 시작된 쩐주나이차는 이제는 전 세계인들이 좋아하는 음료로 등극했다. 타이완에서 유명한 쩐주나이차 체인점으로는 우쓰란(50嵐)과 코코(Coco)가 있으며 약 30 TWD만 내면 양 많고 맛있는 타이완의 쩐주나이차를 맛볼 수 있다.<br>
<br>
<br>
<strong>굴전 蚵仔煎</strong><br>
타이완 야시장 대표 먹거리인 굴전. 굴을 사랑하는 사람들이라면 없어서 못 먹을 정도로 맛있다는 타이완의 굴전은 야시장에서 50 TWD 정도로 배불리 맛볼 수 있다. 현지인들은 '어안찌엔'이라고 부르며 타이베이의 대표 야시장인 스린 야시장에 방문한다면 굴전을 파는 집을 많이 발견할 수 있을 것이다. 우리나라의 부침개와는 달리 타이완식 굴전에는 전분가루와 달걀을 같이 사용한다.<br>
<br>
<br>
<strong>지파이 雞排</strong><br>
닭고기를 넓게 편 후 튀긴 치킨인 지파이는 타이완인들의 사랑을 듬뿍 받는 대표 길거리 음식이다. 둘이 먹어도 충분할 만큼 커다란 지파이의 가격은 약 50 TWD정도로 매우 저렴한 편이다. 지파이 한 조각에 닭 반 마리가 들어간다고 하니, 두 개를 시키면 닭 한 마리를 먹는 셈이다. 야시장 먹거리 단골메뉴로 등극한 지파이는 많은 여행객들이 찾는 대표 먹거리니 지파이를 발견했다면 망설이지 말고 맛보는 것을 추천한다.<br>
<br>
<br>
<strong>닭말이 꼬치</strong><br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062386/gjdiij/타이베이(테마)_야시장먹거리(닭말이꼬치)_TT.jpg" title="타이베이 닭말이꼬치" data-org="//ttcfd.hanatour.com/@cms_800/2014062386/gjdiij/타이베이(테마)_야시장먹거리(닭말이꼬치)_TT.jpg"></div>
야시장을 걷다 보면 맛있는 냄새에 이끌려 나도 모르게 가는 곳이 있게 된다. 우리나라의 숯불구이와 같은 냄새가 나는 곳의 방향으로 가다 보면 멈추게 되는 곳이 바로 닭말이 꼬치 집. 닭말이 꼬치는 닭을 베이컨처럼 얇게 자른 후 그 안에 파를 넣고 다시 말아 불에서 익힌 음식이다. 흡사 우리나라의 파닭 꼬치와 같은 맛이 나는 닭말이 꼬치는 개당 20 TWD 꼴로 매우 저렴하다.<br>
<br>
<br>
<strong>오징어 튀김</strong><br>
<div class="nd-image-wrap"><img src="//ttcfd.hanatour.com/@cms_800/2014062396/gjdiii/타이베이(테마)_오징어튀김_TT.jpg" title="타이베이 오징어튀김" data-org="//ttcfd.hanatour.com/@cms_800/2014062396/gjdiii/타이베이(테마)_오징어튀김_TT.jpg"></div>
우리나라 길거리 떡볶이집이나 시장, 학교 앞 분식점에서도 쉽게 먹을 수 있는 오징어 튀김. 하지만 한국의 오징어 튀김과 타이완의 오징어튀김과 비교하면 섭섭하다. 야시장에서 흔히 볼 수 있는 오징어 튀김은 우리나라의 오징어 튀김보다 족히 두 배는 돼 보이는 크기의 대왕 오징어 튀김이다. 100 TWD면 충분히 맛볼 수 있으며, 먹기 좋게 잘라준다. 마지막엔 소스를 뿌리는데 종류를 우리가 선택할 수 있다. 향신료나 자극적인 맛을 싫어하는 사람들은 소스 없이 먹어도 맛있게 오징어 튀김을 즐길 수 있다.<br>					
						
			</div>
			</div>
			<jsp:include page="../../must/footer.jsp" />
</body>
</html>